tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "tavianator/tap"
brew "antigen"
brew "aria2"
brew "bash-completion"
brew "ccat"
brew "curl"
brew "editorconfig"
brew "extract_url"
brew "fontconfig"
brew "fzf"
brew "git"
brew "git-flow"
brew "git-subrepo"
brew "gnu-sed"
brew "highlight"
brew "httpstat"
brew "hub"
brew "icdiff"
brew "sqlite"
brew "python"
brew "jupyter"
brew "mackup"
brew "neovim"
brew "node"
brew "pacvim"
brew "pipenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "tig"
brew "tmux"
brew "travis"
brew "tree"
brew "tvnamer"
brew "unzip"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "tavianator/tap/bfs"
cask "1password"
cask "acorn"
cask "anki"
cask "atom"
cask "carbon-copy-cloner"
cask "dash"
cask "db-browser-for-sqlite"
cask "docker-edge"
cask "drobo-dashboard"
cask "dropbox"
cask "droplr"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "git-it"
cask "google-chrome"
cask "google-chrome-canary"
cask "hyper"
cask "iterm2"
cask "itunes-volume-control"
cask "malwarebytes"
cask "miniconda"
cask "ngrok"
cask "now"
cask "plex-media-server"
cask "popclip"
cask "postgres"
cask "resilio-sync"
cask "revisions"
cask "safari-technology-preview"
cask "setapp"
cask "slack"
cask "spectacle"
cask "tableau-public"
cask "transmit"
cask "tunnelbear"
cask "vectr"
cask "vlc"
cask "xquartz"
cask "zoomus"
