tap "buildpack/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "tavianator/tap"
tap "windmilleng/tap"
cask "xquartz"
brew "antigen"
brew "aria2"
brew "sqlite"
brew "python"
brew "b2-tools"
brew "bash-completion"
brew "fontconfig"
brew "ccat"
brew "curl"
brew "editorconfig"
brew "extract_url"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-flow"
brew "git-subrepo"
brew "gnu-sed"
brew "highlight"
brew "httpstat"
brew "hub"
brew "hyperkit", link: false
brew "icdiff"
brew "jq"
brew "jupyter"
brew "kubernetes-cli"
brew "mackup"
brew "neovim"
brew "nnn"
brew "node"
brew "pacvim"
brew "pipenv"
brew "python@2"
brew "ranger"
brew "reattach-to-user-namespace"
brew "rename"
brew "riff"
brew "ripgrep"
brew "ruby"
brew "tig"
brew "tmux"
brew "travis"
brew "tree"
brew "tvnamer"
brew "unzip"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "buildpack/tap/pack"
brew "tavianator/tap/bfs"
brew "windmilleng/tap/tilt"
cask "1password"
cask "anki"
cask "backblaze-downloader"
cask "carbon-copy-cloner"
cask "dash"
cask "db-browser-for-sqlite"
cask "docker-edge"
cask "drobo-dashboard"
cask "dropbox"
cask "expressvpn"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "framer-x"
cask "git-it"
cask "go64"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "google-photos-backup-and-sync"
cask "hazel"
cask "iterm2"
cask "itunes-volume-control"
cask "malwarebytes"
cask "megasync"
cask "miniconda"
cask "minikube"
cask "ngrok"
cask "now"
cask "plex-media-server"
cask "popclip"
cask "postgres"
cask "resilio-sync"
cask "revisions"
cask "safari-technology-preview"
cask "setapp"
cask "slack"
cask "spectacle"
cask "steam"
cask "tidal"
cask "transmit"
cask "vectr"
cask "visual-studio-code"
cask "vlc"
cask "wd-firmware-updater"
cask "wd-security"
