tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "antigen"
brew "aria2"
brew "bash-completion"
brew "curl"
brew "dockutil"
brew "extract_url"
brew "fontconfig"
brew "fzf"
brew "git"
brew "git-flow"
brew "hub"
brew "mackup"
brew "mas"
brew "mosh"
brew "node"
brew "pandoc"
brew "postgresql", restart_service: true
brew "python3"
brew "reattach-to-user-namespace"
brew "ruby"
brew "tig"
brew "tmux"
brew "tree"
brew "tvnamer"
brew "unzip"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
cask "alfred"
cask "atom"
cask "bartender"
cask "dropbox"
cask "resilio-sync"
cask "spectacle"
cask "visual-studio-code"
mas "1Blocker", id: 1107421413
mas "1Password", id: 443987910
mas "Bear", id: 1091189122
mas "Better Rename 9", id: 414209656
mas "Blackmagic Disk Speed Test", id: 425264550
mas "Byword", id: 420212497
mas "Cinch", id: 412529613
mas "Clarify", id: 867687197
mas "CloudApp", id: 417602904
mas "Copied", id: 1026349850
mas "Duplicate Detective", id: 686428787
mas "Evernote", id: 406056744
mas "Fusion360", id: 868968810
mas "GarageBand", id: 682658836
mas "Growl", id: 467939042
mas "Guidance", id: 412759995
mas "iMovie", id: 408981434
mas "Katib", id: 925418571
mas "Keynote", id: 409183694
mas "Loose Leaves", id: 1011627372
mas "Marked 2", id: 890031187
mas "MeisterTask", id: 1051767777
mas "MPlayerX", id: 421131143
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "PCalc", id: 403504866
mas "PDF Expert", id: 1055273043
mas "PhotoSweeper", id: 463362050
mas "PopClip", id: 445189367
mas "Revisions", id: 819348619
mas "ScanSnap Cloud", id: 1211119808
mas "Screens", id: 446107677
mas "Server", id: 883878097
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Turtle Beach", id: 948410748
mas "UlyssesMac", id: 1225570693
mas "Unclutter", id: 577085396
mas "Vectr", id: 1204645754
mas "Xcode", id: 497799835
